[
  "initiative-tracker",
  "obsidian-style-settings",
  "various-complements",
  "obsidian-meta-bind-plugin",
  "obsidian-dice-roller",
  "editing-toolbar",
  "enhanced-symbols-prettifier",
  "calendarium",
  "obsidian-5e-statblocks",
  "obsidian-regex-replace",
  "obsidian-hover-editor",
  "obsidian-columns",
  "solo-rpg-toolkit",
  "timelines-revamped",
  "tabs",
  "protected-note",
  "arcane-obfuscate",
  "homepage",
  "dataview",
  "wordcraft",
  "inline-callouts",
  "multi-properties",
  "global-search-and-replace",
  "dynamic-outline",
  "highlight-active-folder-section",
  "simple-banner",
  "simple-columns",
  "minimap",
  "notebook-navigator"
]