[
  "initiative-tracker",
  "obsidian-style-settings",
  "various-complements",
  "obsidian-meta-bind-plugin",
  "obsidian-dice-roller",
  "harper",
  "editing-toolbar",
  "enhanced-symbols-prettifier",
  "calendarium",
  "obsidian-5e-statblocks",
  "obsidian-regex-replace",
  "obsidian-hover-editor",
  "obsidian-columns",
  "solo-rpg-toolkit",
  "highlight-active-folder-section",
  "alignment-tracker",
  "obsidian-icon-folder",
  "obsidian-tasks-plugin",
  "file-manager",
  "simple-sketch",
  "timelines-revamped",
  "tabs",
  "protected-note",
  "arcane-obfuscate",
  "dynamic-outline",
  "homepage",
  "note-annotations",
  "recent-notes",
  "tengwar",
  "vertical-tabs"
]